{
    "title": "test",
    "home": "Home",
    "about": "About us",
    "services": "Services",
    "projects": "Projects",
    "contact": "Contact",
    "teams-pro": "A team of competent professionals will install the security and protection devices of your choice. With ALARMES TRANSMISSIONS EUROPÉENNES, you have a wide choice.",
    "devis": "Requesting a stare",
    "offer": "Service offer",
    "our-services": "services",
    "services-us": "Our services",
    "our-projects": "THEY TRUST US",
    "text_about": "Who we are ?",
    "text-secure": "Your safety is our priority",
    "description": "Dlk Services specialises in the design, integration, installation and maintenance of turnkey electronic security solutions, including video surveillance, access control, intrusion detection and fire detection.",
    "listing-partner": "The partner who listens to you",
    "history": "Our company has been providing you with know-how and competence in the installation of alarm systems, video protection systems and systems for managing access to your premises",
    "expertise": "The expertise of standards",
    "teams-describe": "A team of competent professionals will install the security and protection devices of your choice.",
    "see-more": "See more",
    "secure-elec": "Electronic Security",
    "secure-fire": "Fire safety",
    "domo": "Home automation",
    "solar": "Solar energy",
    "newsletter": "Leave us a message",
    "place": "Location",
    "quarter": "Headquater",
    "telephone": "Phone",
    "email": "Email",
    "contact-us": "Contact Us",
    "stranger": "Internationally",
    "rendez-vous": "Do not hesitate to visit us!",
    "stranger-cmr": "Cameroon: (+237) 6 78 66 08 00",
    "stranger-thd": "Chad: (+235) 6 78 66 08 00",
    "find-us": "Find us",
    "higher-fire": "The strong current",
    "lower-fire": "Low current",
    "secure-elec-description": "Electronic security is the first line of defence in your site's security chain, whether for people or vehicles.",
    "data-image": "Voice-Data-Image",
    "data-image-description": "Nowadays, solar energy is a good alternative to energy supply and is becoming more and more important.",
    "hydrau": "Hydraulic network",
    "hydrau-description": "The safety of equipment against fire is a key factor not always taken into account.",
    "clim": "Air conditioning",
    "clim-description": "Proper installation and maintenance of your equipment allows for a more efficient use of your...",
    "plumber": "Plumbing",
    "phone": "Phone: ",
    "hour": "Monday to Friday",
    "time": "From 8am to 5pm",
    "hour-1": "Saturday from 8am to 1pm",
    "plumber-description": "Thanks to our experience, we are able to diagnose quickly the most common ...",
    "project_1_text": "SUPPLY, INSTALLATION AND COMMISSIONING OF A CATERPILLAR C15 GENERATOR",
    "project_3_text": "SUPPLY, INSTALLATION AND COMMISSIONING OF ACCESS CONTROLS",
    "send": "Send a message",
    "sending": "Sending ...",
    "sent": "Sent message",
    "message": "Message",
    "subject": "Subject",
    "terms": "By using this form, you agree to the storage and processing of your data by our website",
    "slide_camera_title": "Surveillance cameras",
    "slide_camera_text": "Our video surveillance services are based on technologies using artificial intelligence to prevent dangerous situations in real time by analysing the behaviour and detection of objects.",
    "slide_hydrau_text": "Dlk Services is active in all fields where water or oil hydraulics are present, offering classic services such as the design, study and manufacture of hydraulic equipment and the sale and distribution of hydraulic components.",
    "slide_clim_text": "We place great emphasis on the continuous training of our technicians. Air conditioning systems, whether they are monosplits, multisplits, reversible or ducted air conditioning, require the intervention of a fully trained professional.",
    "slide_auto_title": "Automating road tolls",
    "slide_auto_text": "The electronic flow management service controls access and manages the flow of people and vehicles. We know who is on your site at all times.",
    "slide_solar_title": "Installation of solar panels",
    "slide_solar_text": "Use the simulator and the experts at Dlk Services to make a personalised study of your project from a distance. Once your project has been properly sized, the selected partner installer will come to you to confirm the estimate and answer your concerns.",
    "slide_plumber_text": "Water or gas leaks, heating breakdowns, changing sanitary equipment and unblocking pipes are all delicate interventions carried out by Dlk Services. Whether it's for an emergency repair or the setting up of a new installation.",
    "slide_secure_title": "Solución de control e identificación",
    "slide_secure_text": "El control de accesos es la primera línea de defensa de la cadena de seguridad de su recinto, tanto si se trata de personas como de vehículos. Dlk Services implementa las soluciones que mejor se adaptan a sus necesidades para asegurar todos sus flujos.",
    "name": "Name",
    "plumber_service_title": "Water or gas leaks, heating breakdowns, changing sanitary equipment and unclogging pipes are all delicate interventions carried out by DLK SERVICES SL. Whether it's for an emergency repair or the installation of a new system, we arrive quickly at your home and perform all services related to plumbing. From the installation of bathtubs to the repair of pipes, including the installation of boilers or gas water heaters, we mobilize the techniques and tricks necessary to provide you with quality services.",
    "plumber_service_subtitle": "Maintenance of plumbing systems",
    "plumber_service_subtext": "In order to keep all your appliances (pump, thermocouple, burner, automatic purge and all types of heating: gas, oil, wood, etc.) in good condition and last longer, DLK SERVICES SL is at your service for their maintenance. We carry out descaling, cleaning, de-silting, replacement of small parts and adjustment of energy consumption. In addition, we offer an emergency intervention service available day and night.",
    "secure_elec_title": "We install electronic security systems such as alarms and video surveillance. We also install fire detection systems. We install access control systems. Our team of installers installs remote surveillance. Horizon Services also provides maintenance, upkeep and repair services for your security and protection. Our installers combine punctuality and availability by providing careful and quality work.",
    "secure_elec_subtitle01": "Video monitoring",
    "secure_elec_subtext01": "offers video surveillance cameras with artificial intelligence. They will help you prevent internal and external theft and also detect any suspicious behaviour. Thanks to a wide range of state-of-the-art processes, the cameras are tailored to your needs and will provide you with individualised protection and monitoring.",
    "secure_elec_subtitle02": "Remote monitoring",
    "secure_elec_subtext02": "The partner remote monitoring centres will enable you to be connected 24/7 to an APSSAD P3 centre which, in the event of an intrusion, break-in or kidnapping, will directly alert the police. Your home or business premises will thus be protected and secured.",
    "secure_elec_subtitle03": "Access control",
    "secure_elec_subtext03": "Biometrics is a real step into the future. It will allow you to access your business or home in complete security simply by using your fingerprint. You will also be able to control who enters and leaves the protected premises. This technology is forgery-proof, non-loanable and personal.",
    "secure_elec_subtitle04": "Maintenance, troubleshooting and repair",
    "secure_elec_subtext04": "Are your security installations no longer working properly? Are some parts of your security equipment defective? Do you want to contact a company for the maintenance of your security installations? Well, call Horizon Services to ensure the maintenance, repair and servicing of your security equipment. We provide preventive and corrective maintenance of your security system to ensure its proper functioning. Preventive maintenance aims to limit the failure of your equipment and corrective maintenance to repair system failures.",
    "clim_title": "We have been experts and qualified for over 15 years. Air-conditioning systems, whether single or multi-split, reversible or ducted, require the intervention of a fully trained professional in the event of a breakdown. The technicians are familiar with the equipment and will be able to quickly detect the cause of your breakdown. We often have the original branded part and we can carry out the repair immediately or within a short time.",
    "clim_subtitle": "A maintenance contract includes the conditions for visits to check the installation, the replacement of wearing parts and consumables and routine maintenance operations such as an oil change or cleaning. This type of document, concluded between private individuals, building managers or an organisation and a professional who is responsible for ensuring the regular operation of the air conditioning system, also specifies the obligation to intervene within a set timeframe in the event of an air conditioning breakdown. Thanks to the air conditioning maintenance contract, the customer can also reduce the maintenance costs of his appliance.",
    "location": "Malabo II SAMPAKA/Al frente del Supermercado Caba Market",
    "location2": "Tcad, N'djamena",
    "available": "We are available in several countries",
    "gunnea": "Equatorial Guinea",
    "chad": "Chad",
    "error": "An error has occurred",
    "success": "Successful operation",
    "philosophy": "Our Approach",
    "step-1": "ANALYSIS-SURVEY-DESIGN",
    "step-2": "PURCHASE-MANAGEMENT-PILOT",
    "step-3": "INSTALLATIONS",
    "step-4": "COMMISSIONING",
    "step-5": "OPERATIONAL TRAINING",
    "read_video": "Read video",
    "last-projects": "Last Projects",
    "last-projects-description": "Discover our projects"
}
