{
    "title": "hola",
    "home": "Inicio",
    "about": "Acerca de",
    "services": "Servicios",
    "projects": "Proyectos",
    "contact": "Contacto",
    "teams-pro": "Un equipo de profesionales competentes instalará los dispositivos de seguridad y protección que usted elija. Con ALARMES TRANSMISSIONS EUROPÉENNES, dispone de una amplia selección.",
    "devis": "Solicitar una mirada",
    "offer": "Oferta de servicios",
    "services-us": "Nuestros servicios",
    "our-services": "Us servicios",
    "our-projects": "US PROYECTOS",
    "text_about": "Quiénes somos ?",
    "text-secure": "Su seguridad es nuestra prioridad",
    "description": "Dlk Services está especializada en el diseño, integración, instalación y mantenimiento de soluciones de seguridad electrónica llave en mano, incluyendo videovigilancia, control de accesos, detección de intrusos y detección de incendios.",
    "listing-partner": "El socio que te escucha",
    "history": "Nuestra empresa pone a su disposición su experiencia y competencia en la instalación de sistemas de alarma, sistemas de protección por vídeo y sistemas de gestión de acceso a sus locales.",
    "expertise": "La experiencia de las normas",
    "teams-describe": "Un equipo de profesionales competentes instalará los dispositivos de seguridad y protección que usted elija.",
    "see-more": "Más información",
    "secure-elec": "Seguridad electrónica",
    "secure-fire": "Seguridad contra incendios",
    "domo": "Domótica",
    "solar": "Energía solar",
    "newsletter": "Déjanos un mensaje",
    "place": "Ubicación",
    "quarter": "Sede central",
    "telephone": "Teléfono",
    "email": "Correo electrónico",
    "contact-us": "Póngase en contacto con nosotros",
    "stranger": "Internacionalmente",
    "stranger-cmr": "Camerún: (+237) 6 78 66 08 00",
    "stranger-thd": "Chad: (+235) 6 78 66 08 00",
    "find-us": "Encuéntranos",
    "rendez-vous": "No dude en visitarnos!",
    "phone": "Tel: ",
    "hour": "De lunes a viernes",
    "time": "De 8.00 a 17.00 horas",
    "hour-1": "Sábado de 8:00 a 13:00",
    "higher-fire": "La fuerte corriente",
    "lower-fire": "Baja corriente",
    "secure-elec-description": "La seguridad electrónica es la primera línea de defensa en la cadena de seguridad de su recinto, ya se trate de personas o vehículos.",
    "data-image": "voix-donnée-image",
    "data-image-description": "Hoy en día, la energía solar es una buena alternativa al suministro energético y está cobrando cada vez más importancia.",
    "hydrau": "Red hidráulica",
    "hydrau-description": "La seguridad de los equipos contra incendios es un factor clave que no siempre se tiene en cuenta.",
    "clim": "Aire acondicionado",
    "clim-description": "La correcta instalación y mantenimiento de sus equipos permite un uso más eficiente de su...",
    "plumber": "Fontanería",
    "plumber-description": "Gracias a nuestra experiencia, somos capaces de diagnosticar rápidamente los ...",
    "project_1_text": "SUMINISTRO, INSTALACION Y PUESTA EN MARCHA DE UN GENERADOR CATERPILLAR C15",
    "project_3_text": "SUMINISTRO, INSTALACIÓN Y PUESTA EN SERVICIO DE CONTROLES DE ACCESO",
    "send": "Enviar un mensaje",
    "sending": "Envío en curso ...",
    "sent": "mensaje enviado",
    "message": "Mensaje",
    "subject": "Asunto",
    "terms": "Al utilizar este formulario, acepta que nuestro sitio web almacene y procese sus datos.",
    "slide_camera_title": "Cámaras de vigilancia",
    "slide_camera_text": "Nuestros servicios de videovigilancia se basan en tecnologías que utilizan la inteligencia artificial para prevenir situaciones peligrosas en tiempo real mediante el análisis del comportamiento y la detección de objetos.",
    "slide_hydrau_text": "Dlk Services interviene en todos los ámbitos en los que está presente la hidráulica de agua o de aceite, ofreciendo servicios clásicos como el diseño, el estudio y la fabricación de equipos hidráulicos, la venta y la distribución de componentes hidráulicos.",
    "slide_clim_text": "Hacemos hincapié en la formación continua de nuestros técnicos. Los sistemas de aire acondicionado, ya sean mono o multisplit, reversibles o por conductos, requieren la intervención de un profesional plenamente capacitado.",
    "slide_auto_title": "Automatización de los peajes",
    "slide_auto_text": "El servicio electrónico de gestión de flujos controla el acceso y gestiona el flujo de personas y vehículos. Sabemos quién está en su sitio en todo momento.",
    "slide_solar_title": "Instalación de paneles solares",
    "slide_solar_text": "Utilice el simulador y los expertos de Dlk Services para realizar un estudio personalizado de su proyecto a distancia. Una vez que su proyecto se haya dimensionado correctamente, el instalador asociado seleccionado acudirá a usted para confirmar el presupuesto y responder a sus dudas.",
    "slide_plumber_text": "Las fugas de agua o de gas, las averías de calefacción, el cambio de aparatos sanitarios y el desatasco de tuberías son intervenciones delicadas realizadas por Dlk Services, ya se trate de una reparación de urgencia o del montaje de una nueva instalación.",
    "slide_secure_title": "Solución de control e identificación",
    "slide_secure_text": "Access control is the first line of defence in your site's security chain, whether it involves people or vehicles. Dlk Services implements the solutions best suited to your needs to secure all your flows.",
    "name": "Nombre",
    "plumber_service_title": "Las fugas de agua o gas, las averías de calefacción, la sustitución de aparatos sanitarios y el desatasco de tuberías son intervenciones delicadas realizadas por DLK SERVICES SL. Tanto si se trata de una reparación urgente como de la instalación de un nuevo sistema, llegamos rápidamente a su domicilio y realizamos todos los servicios relacionados con la fontanería. Desde la instalación de bañeras hasta la reparación de tuberías, pasando por la instalación de calderas o calentadores de agua a gas, utilizamos las técnicas y los trucos necesarios para ofrecerle servicios de calidad.",
    "plumber_service_subtitle": "Mantenimiento de sistemas de fontanería",
    "plumber_service_subtext": "Para que todos sus aparatos (bomba, termopar, quemador, purga automática y todo tipo de calefacción: gas, gasoil, leña, etc.) estén en buen estado y duren más tiempo, DLK SERVICES SL está a su servicio para su mantenimiento. Llevamos a cabo descalcificación, limpieza, desaceitado, sustitución de pequeñas piezas y ajuste del consumo energético. Además, ofrecemos un servicio de intervención de urgencia disponible día y noche.",
    "secure_elec_title": "Instalamos sistemas electrónicos de seguridad, como alarmas y videovigilancia. También instalamos sistemas de detección de incendios. Instalamos sistemas de control de acceso. Nuestro equipo de instaladores instala vigilancia remota. Horizon Services también ofrece servicios de mantenimiento, conservación y reparación para su seguridad y protección. Nuestros instaladores combinan puntualidad y disponibilidad realizando un trabajo cuidadoso y de calidad.",
    "secure_elec_subtitle01": "Videovigilancia",
    "secure_elec_subtext01": "ofrece cámaras de videovigilancia con inteligencia artificial. Le ayudarán a prevenir robos internos y externos y también a detectar cualquier comportamiento sospechoso. Con una amplia gama de procesos de última generación, las cámaras se adaptan a sus necesidades y le proporcionarán protección y vigilancia individualizadas.",
    "secure_elec_subtitle02": "Control remoto",
    "secure_elec_subtext02": "Los centros de televigilancia asociados le permitirán estar conectado 24 horas al día, 7 días a la semana, a una central APSSAD P3 que, en caso de intrusión, robo o secuestro, alertará directamente a la policía. De este modo, su domicilio o sus locales comerciales estarán protegidos y seguros.",
    "secure_elec_subtitle03": "Control de acceso",
    "secure_elec_subtext03": "La biometría es un verdadero paso hacia el futuro. Le permitirá acceder a su empresa o a su domicilio con total seguridad utilizando simplemente su huella dactilar. También podrá controlar quién entra y sale de los locales protegidos. Esta tecnología es infalsificable, no se presta y es personal.",
    "secure_elec_subtitle04": "Mantenimiento, reparación y revisión",
    "secure_elec_subtext04": "¿Sus instalaciones de seguridad ya no funcionan correctamente? ¿Algunas piezas de sus equipos de seguridad están defectuosas? ¿Desea ponerse en contacto con una empresa para el mantenimiento de sus instalaciones de seguridad? Pues bien, llame a Horizon Services para garantizar el mantenimiento, la reparación y la revisión de sus equipos de seguridad. Realizamos el mantenimiento preventivo y correctivo de su sistema de seguridad para garantizar su correcto funcionamiento. El mantenimiento preventivo tiene como objetivo limitar los fallos de sus equipos y el mantenimiento correctivo reparar los fallos del sistema.",
    "clim_title": "Somos expertos y estamos cualificados desde hace más de 15 años. Los sistemas de aire acondicionado, ya sean mono o multisplit, reversibles o por conductos, requieren la intervención de un profesional plenamente formado en caso de avería. Los técnicos están familiarizados con los equipos y podrán detectar rápidamente la causa de su avería. A menudo disponemos de la pieza original de marca y podemos efectuar la reparación inmediatamente o en un plazo breve.",
    "clim_subtitle": "Mantenimiento del sistema de aire acondicionado",
    "location": "Malabo II SAMPAKA/Al frente del Supermercado Caba Market",
    "location2": "Tcad, N'djamena",
    "available": "Estamos disponibles en varios países",
    "gunnea": "Guinea Ecuatorial",
    "chad": "Chad",
    "error": "Se ha producido un error",
    "success": "Éxito de la operación",
    "philosophy": "Nuestro Enfoque",
    "step-1": "ANÁLISIS-ESTUDIO-DISEÑO",
    "step-2": "COMPRAR-GESTIÓN-PILOTO",
    "step-3": "INSTALACIÓN",
    "step-4": "PUESTA EN MARCHA",
    "step-5": "FORMACIÓN OPERATIVA",
    "read_video": "Leer el vídeo"
}