{
    "title": "bonjour",
    "home": "Accueil",
    "about": "A propos",
    "services": "Services",
    "projects": "Projets",
    "contact": "Contact",
    "teams-pro": " Une équipe de professionnels compétents assure l’installation des dispositifs de sécurité et de protection de votre choix. Avec ALARMES TRANSMISSIONS EUROPÉENNES, un vaste choix s’offre à vous.",
    "devis": "Demander un dévis",
    "offer": "Offre de service",
    "services-us": "Nos services",
    "our-services": "Nos services",
    "our-projects": "ILS NOUS FONT CONFIANCE",
    "text_about": "Qui sommes nous ?",
    "text-secure": "Votre sécurité est notre priorité",
    "description": "est spécialisé dans l'étude, la fourniture, l’intégration, la realisation, la mise en service et la maintenance de solutions de sécurité électronique clés en main, intégrant la vidéosurveillance, le contrôle d’accès, la détection d’intrusion et la détection incendie.",
    "listing-partner": "Le partenaire à votre écoute",
    "history": "Notre société met à votre disposition savoir-faire et compétence dans l’installation de systèmes d’alarme, système de vidéo protection, ppms, et système permettant de gérer les accès à vos locaux",
    "expertise": "L'expertise des normes",
    "teams-describe": "Une équipe de professionnels compétents assure l’installation des dispositifs de sécurité et de protection de votre choix.",
    "see-more": "Voir plus",
    "secure-elec": "Securité electronique",
    "secure-fire": "La sécurité incendie",
    "domo": "La domotique",
    "higher-fire": "Le courant fort",
    "lower-fire": "Le courant faible",
    "secure-elec-description": "La sécurité electronique constitue la première ligne de défense de la chaîne de sûreté de votre site, qu’il soit question des personnes ou des véhicules.",
    "data-image": "voix-donnée-image",
    "data-image-description": "De nos jours, le solaire est une bonne alternative à la fourniture d'energie et prend de plus en plus de l'ampleur.",
    "hydrau": "Réseau hydraulique",
    "hydrau-description": "La sécurité des équipements contre les incendies constitue un facteur essentiel pas toujours pris en compte.",
    "clim": "Climatisation",
    "clim-description": "Bien installer, et entretenir correctement votre équipement permet un...",
    "plumber": "Plomberie",
    "solar": "Le solaire",
    "pool": "Piscine",
    "newsletter": "Laissez nous un message",
    "place": "Emplacement",
    "quarter": "Siège social",
    "telephone": "Téléphone",
    "email": "Email",
    "contact-us": "Contactez Nous",
    "stranger": "A l'international",
    "stranger-cmr": "Cameroun: (+237) 6 78 66 08 00",
    "stranger-thd": "Tchad: (+235) 6 78 66 08 00",
    "rendez-vous": "N'hésitez pas à nous rendre visite!",
    "find-us": "Retrouvez-nous",
    "phone": "Tel: ",
    "hour": "Du Lundi au Vendredi",
    "time": "De 8h à 17h",
    "hour-1": "Samedi de 8h à 13h",
    "plumber-description": "Grâce à notre expérience, nous pouvons diagnostiquer rapidement les ...",
    "project_1_text": "FOURNITURE, INSTALLATION ET MISE EN SERVICE D'UN GROUPE ELECTROGENE CATERPILLAR C15",
    "project_3_text": "FOURNITURE, INSTALLATION ET MISE EN SERVICE DES CONTROLES D'ACCES",
    "send": "Envoyer un message",
    "sending": "Envoi en cours ...",
    "sent": "Message envoyé",
    "message": "Message",
    "subject": "Sujet",
    "terms": "En utilisant ce formulaire, vous acceptez le stockage et le traitement de vos données par notre site Web.",
    "slide_camera_title": "Caméras de surveillances",
    "slide_camera_text": "Nos services de vidéosurveillance s'appuient sur des technologies utilisant l'intelligence artificielle pour prévenir en temps réel les situations dangeureuses à travers l'analyse des comportements et de la detection des objets.",
    "slide_hydrau_text": "Dlk Services intervient dans tous les métiers où l'hydraulique à eau ou à huile est présent.Nous proposons les services classiques tels que la conception, l'étude et la fabrication d'équipements hydraulique, la vente et la repartition de composants hydrauliques.",
    "slide_clim_text": "Nous mettons l'accent sur les formations continues de nos techniciens.Les systémes de Climatisation qu'il s'agisse de monosplits, de multisplits, d'une climatisation réversible ou gainable, nécessitent l'intervention d'un professionel parfaitement formé.",
    "slide_auto_title": "Automattisation des péages routiers",
    "slide_auto_text": "Le service de gestion électronique des flux contrôle les accès et gère les flux de circulation d'individus et de véhicules. A tout moment, nous avons connaissance des personnes présentes sur votre site.",
    "slide_solar_title": "Instalation des panneaux solaires",
    "slide_solar_text": "Utilisez le simulateur et les experts de Dlk Services pour faire une étude personnalisée à distance de votre projet. Une fois votre projet bien dimensionné, l'installateur partenaire selectionné vient chez vous confirmer le dévis et répondre à vos preocupations.",
    "slide_plumber_text": "Fuite d'eau ou de gaz, panne de chauffage, changement d'equipements sanitaires et débouchage de tuyaux sont des interventions délicates éffectuées par Dlk Services. que ce soit pour un dépannage en urgence ou la mise sur pieds d'une nouvelle installation.",
    "slide_secure_title": "Solution de contrôle et d'indentification",
    "slide_secure_text": " Le contrôle d'accès constitue la premiere ligne de defense de la chaine de sûreté de votre site, qu'il soit question des personnes ou des véhicules. Dlk Services met en oeuvre les solutions les plus adaptées à vos besoins pour securiser l'ensemble de vos flux.",
    "name": "Nom",
    "plumber_service_title": "Fuite d’eau ou de gaz, panne de chauffage, changement d’équipements sanitaires et débouchage de tuyaux sont des interventions délicates effectuées par DLK SERVICES SL. Que ce soit pour un dépannage en urgence ou la mise sur pied d’une nouvelle installation, nous arrivons rapidement chez vous et effectuons tous les services ayant trait à la plomberie. De la pose de baignoire à la réparation de canalisations, en passant par l’installation de chaudières ou de chauffe-eau à gaz, nous mobilisons les techniques et astuces nécessaires pour vous fournir des services de qualité.",
    "plumber_service_subtitle": "Maintenance de système de plomberie",
    "plumber_service_subtext": "Afin que tous vos appareils (pompe, thermocouple, brûleur, purge automatique et tous types de chauffage : à gaz, fioul, bois, etc.) restent en bon état et durent plus longtemps, DLK SERVICES SL est à votre service pour leur entretien. Nous effectuons le détartrage, le nettoyage, le désembouage, le remplacement des petites pièces et le réglage de la consommation d’énergie. En outre, nous proposons un service d’intervention d’urgence disponible de jour comme de nuit",
    "secure_elec_title": "Nous mettons en place les systèmes de sécurité électroniques tels que les alarmes et la vidéosurveillance. Nous installons également les systèmes de détection incendie. Nous mettons en place les contrôles d'accès. Notre équipe d'installateurs installe la télésurveillance. L'entreprise Horizon Services, ce sont aussi des services de maintenance, d'entretien et de dépannage pour votre sécurité et votre protection. Nos installateurs conjuguent ponctualité et disponibilité en fournissant un travail soigné et de qualité.",
    "secure_elec_subtitle01": "Vidéosurveillance",
    "secure_elec_subtext01": "DLK SERVICES SL propose des caméras de vidéosurveillance dotées de l’intelligence artificielle. Elles vous permettront d’éviter les vols internes et externes et détecteront également tout comportement suspect. Grâce à une large gamme de procédés à la pointe de la technologie, les caméras sont en adéquation avec vos besoins et vous fourniront une protection et un suivi individualisés.",
    "secure_elec_subtitle02": "Télésurveillance",
    "secure_elec_subtext02": "Les centrales partenaires de télésurveillance vous permettront d’être relié 24/24 et 7/7 à un centre d’APSSAD P3 qui, en cas d’intrusion, d’effraction ou de séquestration, avertira directement les forces de l’ordre. Votre domicile ou vos locaux commerciaux seront ainsi protégés et sécurisés.",
    "secure_elec_subtitle03": "Contrôle d’accès",
    "secure_elec_subtext03": "La biométrie est un véritable pas vers le futur. Elle vous permettra d’accéder à votre commerce ou votre domicile en toute sécurité simplement grâce à votre empreinte digitale. Vous pourrez également avoir un contrôle sur les entrées et les sorties des locaux protégés. Cette technologie est infalsifiable, non prêtable et personnelle.",
    "secure_elec_subtitle04": "Maintenance, dépannage et réparation",
    "secure_elec_subtext04": "Vos installations de sécurité ne marchent plus correctement ? Certaines pièces de votre matériel de sécurité sont défectueuses ? Vous souhaitez contacter une entreprise pour l’entretien de vos installations de sécurité ? Et bien, faites appel à Horizon Services pour assurer l’entretien, le dépannage et la maintenance de votre équipement de sécurité. Nous vous assurons un entretien préventif et correctif de votre système de sécurité afin de garantir son bon fonctionnement. La maintenance préventive vise à limiter les défaillances de votre équipement et la maintenance corrective à réparer les pannes systèmes.",
    "clim_title": "Nous sommes experts et qualifiés depuis plus de 15 ans. Nous mettons l’accent sur les formations continues de nos techniciens.Les systèmes de climatisation, qu'il s'agisse de monosplits, de multisplits, d'une climatisation réversible ou gainable, nécessitent l'intervention d'un professionnel parfaitement formé en cas Les techniciens connaissent le matériel et sauront détecter rapidement l'origine de votre panne. Nous disposons fréquemment de la pièce d'origine de la marque et nous pourrons effectuer immédiatement la réparation ou sous un délai rapide.",
    "clim_subtitle": "Maintenance du système de climatisation",
    "clim_subtext": "Un contrat d’entretien inclut les conditions de visites de contrôle de l’installation, le remplacement de pièces d’usure et de consommables et les opérations courantes de maintenance telles qu’une vidange ou un nettoyage. Ce type de document, passé entre des particuliers, des syndics d’immeuble ou un organisme et un professionnel qui s’occupe de garantir le fonctionnement régulier de la climatisation, précise également l’obligation d’intervention dans un délai prévu en cas de panne de la climatisation. Grâce au contrat d’entretien d’une climatisation, le client peut aussi réduire les dépenses d’entretien de son appareil.",
    "location": "Malabo II SAMPAKA/Al frente del Supermercado Caba Market",
    "location2": "Tcad, N'djamena",
    "available": "Nous sommes disponible dans plusieurs pays",
    "gunnea": "Guinée équatoriale",
    "chad": "Tchad",
    "error": "Une erreur est survenue",
    "success": "Opération réussie avec succès",
    "philosophy": "Notre Demarche",
    "step-1": "ANALYSE-ETUDE-CONCEPTION",
    "step-2": "ACHAT-GESTION-PILOTAGE",
    "step-3": "INSTALLATION",
    "step-4": "MISE EN SERVICE",
    "step-5": "FORMATION A L'EXPLOITATION",
    "read_video": "Lire la video"
}
